безсмертя	b ɪ z s m ɛ r tʲ ɛ
обладнати	ɔ b ɫ ɛ d n ɑ t ɪ
туман	t u m ɑ n
кохати	k ɔ x ɑ t ɪ
кіберпростір	k i b ɪ r p r ɔ sʲ tʲ i r
яструб	j ɑ s t r u b
молодий	m ɔ ɫ ɔ d ɪ i
описовий	ɔ p ɪ s ɔ ʋ ɪ i
шено	ʃ ɛ n ɔ
скловидний	s k ɫ ɔ ʋ ɪ d n ɪ i
радіоактивний	r ɑ dʲ i ɔ ɛ k t ɪ u n ɪ i
авіамеханік	ɛ ʋ i ɛ m ɪ x ɑ nʲ i k
бавитися	b ɑ ʋ ɪ t ɪ sʲ ɛ
дути	d u t ɪ
бенін	b ɪ nʲ i n
інтуїція	i n t u j i t͡sʲ i j ɛ
чехія	t͡ʃ ɛ x i j ɛ
восьмисотий	ʋ ɔ sʲ m ɪ s ɔ t ɪ i
міх	m i x
сукня	s u k nʲ ɛ
картина	k ɛ r t ɪ n ɛ
ставати	s t ɛ ʋ ɑ t ɪ
зрозумілість	z r ɔ z u m i lʲ i sʲ tʲ
підмінювати	p i dʲ m i nʲ u ʋ ɛ t ɪ
обчислювати	ɔ b t͡ʃ ɪ sʲ lʲ u ʋ ɛ t ɪ
повечеряти	p ɔ ʋ ɪ t͡ʃ ɛ rʲ ɛ t ɪ
вихвалити	ʋ ɪ x ʋ ɛ ɫ ɪ t ɪ
інструкціях	i n s t r u k t͡sʲ i j ɛ x
полум'я	p ɔ ɫ u m j ɛ
шанобливий	ʃ ɛ n ɔ b ɫ ɪ ʋ ɪ i
імпортувати	i m p ɔ r t u ʋ ɑ t ɪ
пропозицією	p r ɔ p ɔ z ɪ t͡sʲ i j ɪ j u
фактичний	f ɛ k t ɪ t͡ʃ n ɪ i
безпосередній	b ɪ z p ɔ s ɪ r ɛ dʲ nʲ i i
коефіцієнт	k ɔ ɪ f i t͡sʲ i j ɛ n t
терапевтичний	t ɪ r ɛ p ɪ u t ɪ t͡ʃ n ɪ i
саундтрек	s ɛ u n d t r ɛ k
баварський	b ɛ ʋ ɑ r sʲ k ɪ i
вільнодумка	ʋ i lʲ n ɔ d u m k ɛ
інтенсифікувати	i n t ɪ n s ɪ f i k u ʋ ɑ t ɪ
патріотизмі	p ɛ tʲ rʲ i ɔ t ɪ zʲ m i
здивувати	z d ɪ ʋ u ʋ ɑ t ɪ
надію	n ɛ dʲ i j u
липа	ɫ ɪ p ɛ
випити	ʋ ɪ p ɪ t ɪ
далекий	d ɛ ɫ ɛ k ɪ i
оповідання	ɔ p ɔ ʋ i d ɑ nʲ ɛ
вівсами	ʋ i u s ɛ m ɪ
міхур	m i x u r
слина	s ɫ ɪ n ɛ
раціональний	r ɛ t͡sʲ i ɔ n ɑ lʲ n ɪ i
сповіщати	s p ɔ ʋ i ʃ t͡ʃ ɑ t ɪ
різноманітність	rʲ i z n ɔ m ɛ nʲ i tʲ nʲ i sʲ tʲ
складний	s k ɫ ɛ d n ɪ i
наймичка	n ɑ i m ɪ t͡ʃ k ɛ
найменше	n ɛ i m ɛ n ʃ ɪ
таць	t ɑ t͡sʲ
досвідчений	d ɔ sʲ ʋ i d͡ʒ t͡ʃ ɪ n ɪ i
джаз	d͡ʒ ɑ z
слівцю	sʲ lʲ i u t͡sʲ u
самопочуття	s ɛ m ɔ p ɔ t͡ʃ u tʲ ɑ
ірландець	i r ɫ ɑ n d ɪ t͡sʲ
битва	b ɪ t ʋ ɛ
батіг	b ɛ tʲ i ɦ
чось	t͡ʃ ɔ sʲ
довіряти	d ɔ ʋ i rʲ ɑ t ɪ
успішний	u sʲ p i ʃ n ɪ i
терпеливість	t ɪ r p ɪ ɫ ɪ ʋ i sʲ tʲ
анамнії	ɛ n ɑ m nʲ i j i
коментар	k ɔ m ɪ n t ɑ r
бувати	b u ʋ ɑ t ɪ
шведський	ʃ ʋ ɛ d͡zʲ sʲ k ɪ i
парадоксальний	p ɛ r ɛ d ɔ k s ɑ lʲ n ɪ i
левиця	ɫ ɪ ʋ ɪ t͡sʲ ɛ
втручання	ʋ t r u t͡ʃ ɑ nʲ ɛ
тематичний	t ɪ m ɛ t ɪ t͡ʃ n ɪ i
відвернути	ʋ i d ʋ ɪ r n u t ɪ
бувай	b u ʋ ɑ i
аб'юрація	ɛ b j u r ɑ t͡sʲ i j ɛ
сервіс	s ɛ r ʋ i s
банк	b ɑ n k
інтеграція	i n t ɪ ɦ r ɑ t͡sʲ i j ɛ
асистент	ɛ s ɪ s t ɛ n t
живець	ʒ ɪ ʋ ɛ t͡sʲ
безвідповідальність	b ɪ zʲ ʋ i d p ɔ ʋ i d ɑ lʲ nʲ i sʲ tʲ
оточувати	ɔ t ɔ t͡ʃ u ʋ ɛ t ɪ
автобусик	ɛ u t ɔ b u s ɪ k
маленький	m ɛ ɫ ɛ nʲ k ɪ i
щиколоток	ʃ t͡ʃ ɪ k ɔ ɫ ɔ t ɔ k
гостювати	ɦ ɔ sʲ tʲ u ʋ ɑ t ɪ
плащ	p ɫ ɑ ʃ t͡ʃ
барвник	b ɛ r ʋ n ɪ k
бересклет	b ɪ r ɪ s k ɫ ɛ t
церковний	t͡s ɪ r k ɔ u n ɪ i
батьківщина	b ɛ tʲ k i u ʃ t͡ʃ ɪ n ɛ
жінка	ʒʲ i n k ɛ
сани	s ɑ n ɪ
авіаметеостанція	ɛ ʋ i ɛ m ɪ t ɪ ɔ s t ɑ nʲ t͡sʲ i j ɛ
вжити	ʋ ʒ ɪ t ɪ
важливість	ʋ ɛ ʒ ɫ ɪ ʋ i sʲ tʲ
виконувати	ʋ ɪ k ɔ n u ʋ ɛ t ɪ
меморіальний	m ɪ m ɔ rʲ i ɑ lʲ n ɪ i
протитанковий	p r ɔ t ɪ t ɑ n k ɔ ʋ ɪ i
бездоганний	b ɪ z d ɔ ɦ ɑ n ɪ i
угорськомовний	u ɦ ɔ r sʲ k ɔ m ɔ u n ɪ i
наймати	n ɛ i m ɑ t ɪ
гурченко	ɦ u r t͡ʃ ɪ n k ɔ
благоговійний	b ɫ ɛ ɦ ɔ ɦ ɔ ʋ i i n ɪ i
бацяр	b ɑ t͡sʲ ɛ r
дитсадки	d ɪ t͡s ɛ d k ɪ
птиця	p t ɪ t͡sʲ ɛ
піч	p i t͡ʃ
піднебіння	p i d n ɪ b i nʲ ɛ
експедицію	ɪ k s p ɪ d ɪ t͡sʲ i j u
радість	r ɑ dʲ i sʲ tʲ
менший	m ɛ n ʃ ɪ i
освіжити	ɔ sʲ ʋ i ʒ ɪ t ɪ
мріями	m rʲ i j ɛ m ɪ
є	j ɛ
безпрецедентний	b ɪ z p r ɪ t͡s ɪ d ɛ n t n ɪ i
лакрос	ɫ ɛ k r ɔ s
федерацією	f ɪ d ɪ r ɑ t͡sʲ i j ɪ j u
теплий	t ɛ p ɫ ɪ i
шкірі	ʃ k i rʲ i
мостовий	m ɔ s t ɔ ʋ ɪ i
журналістка	ʒ u r n ɛ lʲ i s t k ɛ
зарубіжжя	z ɛ r u b i ʒʲ ɛ
бере	b ɪ r ɛ
шестикутний	ʃ ɪ s t ɪ k u t n ɪ i
молекулярний	m ɔ ɫ ɪ k u lʲ ɑ r n ɪ i
двічі	dʲ ʋ i t͡ʃʲ i
пропаганда	p r ɔ p ɛ ɦ ɑ n d ɛ
слівцем	sʲ lʲ i u t͡s ɛ m
слати	s ɫ ɑ t ɪ
порівняння	p ɔ rʲ i u nʲ ɑ nʲ ɛ
мутація	m u t ɑ t͡sʲ i j ɛ
відданість	ʋ i d ɛ nʲ i sʲ tʲ
англійський	ɛ n ɦ lʲ i i sʲ k ɪ i
золото	z ɔ ɫ ɔ t ɔ
кубань	k u b ɑ nʲ
мотиваційний	m ɔ t ɪ ʋ ɛ t͡sʲ i i n ɪ i
підхожий	p i d x ɔ ʒ ɪ i
одержувачів	ɔ d ɛ r ʒ u ʋ ɛ t͡ʃʲ i u
етимологія	ɪ t ɪ m ɔ ɫ ɔ ɦ i j ɛ
неправді	n ɪ p r ɑ u dʲ i
республіка	r ɪ s p u b lʲ i k ɛ
голос	ɦ ɔ ɫ ɔ s
амбітний	ɛ m b i t n ɪ i
шланг	ʃ ɫ ɑ n ɦ
голота	ɦ ɔ ɫ ɔ t ɛ
постійно	p ɔ sʲ tʲ i i n ɔ
короп	k ɔ r ɔ p
журнал	ʒ u r n ɑ ɫ
тисячолітті	t ɪ sʲ ɛ t͡ʃ ɔ lʲ i tʲ i
авторизувати	ɛ u t ɔ r ɪ z u ʋ ɑ t ɪ
тяжкий	tʲ ɛ ʒ k ɪ i
кукурудза	k u k u r u d͡z ɛ
реванш	r ɪ ʋ ɑ n ʃ
пласт	p ɫ ɑ s t
авіарозвідка	ɛ ʋ i ɛ r ɔ zʲ ʋ i d k ɛ
інфекція	i n f ɛ k t͡sʲ i j ɛ
невідповідний	n ɪ ʋ i d p ɔ ʋ i d n ɪ i
здатен	z d ɑ t ɪ n
трагедії	t r ɛ ɦ ɛ dʲ i j i
промова	p r ɔ m ɔ ʋ ɛ
слухачка	s ɫ u x ɑ t͡ʃ k ɛ
заподіяти	z ɛ p ɔ dʲ i j ɛ t ɪ
текстовий	t ɪ k s t ɔ ʋ ɪ i
підсумовувати	p i d͡z s u m ɔ ʋ u ʋ ɛ t ɪ
словника	s ɫ ɔ u n ɪ k ɑ
луна	ɫ u n ɑ
полк	p ɔ ɫ k
дзиґа	d͡z ɪ ɡ ɛ
господинями	ɦ ɔ s p ɔ d ɪ nʲ ɛ m ɪ
керівник	k ɪ rʲ i u n ɪ k
процвітаючий	p r ɔ t͡sʲ ʋ i t ɑ j u t͡ʃ ɪ i
люди	lʲ u d ɪ
прийти	p r ɪ i t ɪ
почарківець	p ɔ t͡ʃ ɛ r k i ʋ ɪ t͡sʲ
павутина	p ɛ ʋ u t ɪ n ɛ
змі	zʲ m i
гаманець	ɦ ɛ m ɛ n ɛ t͡sʲ
експедиціям	ɪ k s p ɪ d ɪ t͡sʲ i j ɛ m
забагти	z ɛ b ɑ ɦ t ɪ
літера	lʲ i t ɪ r ɛ
етап	ɪ t ɑ p
трактор	t r ɑ k t ɔ r
магній	m ɑ ɦ nʲ i i
обмежений	ɔ b m ɛ ʒ ɪ n ɪ i
другу	d r u ɦ u
решта	r ɛ ʃ t ɛ
брехнями	b r ɛ x nʲ ɛ m ɪ
зір	zʲ i r
енциклопедистка	ɪ n t͡s ɪ k ɫ ɔ p ɪ d ɪ s t k ɛ
істотний	i s t ɔ t n ɪ i
коала	k ɔ ɑ ɫ ɛ
музикантка	m u z ɪ k ɑ n t k ɛ
логістичний	ɫ ɔ ɦ i s t ɪ t͡ʃ n ɪ i
угода	u ɦ ɔ d ɛ
однокласник	ɔ d n ɔ k ɫ ɑ s n ɪ k
абсолютист	ɛ b s ɔ lʲ u t ɪ s t
ім'я	i m j ɛ
дитсадків	d ɪ t͡s ɛ dʲ k i u
і	i
можливість	m ɔ ʒ ɫ ɪ ʋ i sʲ tʲ
автобусна	ɛ u t ɔ b u s n ɛ
ціна	t͡sʲ i n ɑ
юриспруденція	j u r ɪ s p r u d ɛ nʲ t͡sʲ i j ɛ
раціями	r ɑ t͡sʲ i j ɛ m ɪ
двоногий	d ʋ ɔ n ɔ ɦ ɪ i
використання	ʋ ɪ k ɔ r ɪ s t ɑ nʲ ɛ
купа	k u p ɛ
німець	nʲ i m ɪ t͡sʲ
вата	ʋ ɑ t ɛ
хазяїн	x ɛ zʲ ɑ j i n
автоводоцистерна	ɛ u t ɔ ʋ ɔ d ɔ t͡s ɪ s t ɛ r n ɛ
друже	d r u ʒ ɪ
гребля	ɦ r ɛ b lʲ ɛ
розібрати	r ɔ zʲ i b r ɑ t ɪ
картографічний	k ɛ r t ɔ ɦ r ɛ f i t͡ʃ n ɪ i
решето	r ɛ ʃ ɪ t ɔ
цитрина	t͡s ɪ t r ɪ n ɛ
переглянути	p ɪ r ɪ ɦ lʲ ɑ n u t ɪ
сідницям	sʲ i d n ɪ t͡sʲ ɛ m
блювати	b lʲ u ʋ ɑ t ɪ
козирок	k ɔ z ɪ r ɔ k
ворожий	ʋ ɔ r ɔ ʒ ɪ i
відповідь	ʋ i d p ɔ ʋ i dʲ
мобільний	m ɔ b i lʲ n ɪ i
дрімати	dʲ rʲ i m ɑ t ɪ
песимістичний	p ɪ s ɪ m i s t ɪ t͡ʃ n ɪ i
капітан	k ɛ p i t ɑ n
відрізнятися	ʋ i dʲ rʲ i zʲ nʲ ɑ t ɪ sʲ ɛ
потилице	p ɔ t ɪ ɫ ɪ t͡s ɪ
ви	ʋ ɪ
кілограм	k i ɫ ɔ ɦ r ɑ m
критеріїв	k r ɪ t ɛ rʲ i j i u
дихотомія	d ɪ x ɔ t ɔ m i j ɛ
меті	m ɪ tʲ i
концепція	k ɔ n t͡s ɛ p t͡sʲ i j ɛ
займатися	z ɛ i m ɑ t ɪ sʲ ɛ
неперервний	n ɪ p ɪ r ɛ r ʋ n ɪ i
модрина	m ɔ d r ɪ n ɛ
картка	k ɑ r t k ɛ
електронний	ɪ ɫ ɪ k t r ɔ n ɪ i
відзвітувати	zʲ ʋ i t u ʋ ɑ t ɪ
ліс	lʲ i s
пролетар	p r ɔ ɫ ɪ t ɑ r
сталевий	s t ɛ ɫ ɛ ʋ ɪ i
теологія	t ɪ ɔ ɫ ɔ ɦ i j ɛ
ізраїльтянка	i z r ɛ j i lʲ tʲ ɑ n k ɛ
автобус	ɛ u t ɔ b u s
музика	m u z ɪ k ɛ
звісно	zʲ ʋ i s n ɔ
прати	p r ɑ t ɪ
повсюдний	p ɔ u sʲ u d n ɪ i
промисловість	p r ɔ m ɪ s ɫ ɔ ʋ i sʲ tʲ
принаймні	p r ɪ n ɑ i m nʲ i
батяри	b ɛ tʲ ɑ r ɪ
військовий	ʋ i i sʲ k ɔ ʋ ɪ i
литвин	ɫ ɪ t ʋ ɪ n
зупинитися	z u p ɪ n ɪ t ɪ sʲ ɛ
ворожнеча	ʋ ɔ r ɔ ʒ n ɛ t͡ʃ ɛ
вісь	ʋ i sʲ
хліб	x lʲ i b
тріска	tʲ rʲ i s k ɛ
нищити	n ɪ ʃ t͡ʃ ɪ t ɪ
венеціанський	ʋ ɪ n ɪ t͡sʲ i ɑ nʲ sʲ k ɪ i
скоро	s k ɔ r ɔ
нева	n ɪ ʋ ɑ
пробудити	p r ɔ b u d ɪ t ɪ
демократизувати	d ɪ m ɔ k r ɛ t ɪ z u ʋ ɑ t ɪ
раса	r ɑ s ɛ
потягнути	p ɔ tʲ ɛ ɦ n u t ɪ
підтвердити	p i d t ʋ ɛ r d ɪ t ɪ
декриміналізація	d ɪ k r ɪ m i n ɛ lʲ i z ɑ t͡sʲ i j ɛ
слівця	sʲ lʲ i u t͡sʲ ɛ
стратегія	s t r ɛ t ɛ ɦ i j ɛ
ув'язнення	u ʋ j ɑ z n ɪ nʲ ɛ
помідор	p ɔ m i d ɔ r
узяти	u zʲ ɑ t ɪ
станіслав	s t ɛ nʲ i s ɫ ɑ u
місцевий	m i s t͡s ɛ ʋ ɪ i
жовтень	ʒ ɔ u t ɪ nʲ
зупинка	z u p ɪ n k ɛ
південь	p i u d ɪ nʲ
лекцією	ɫ ɛ k t͡sʲ i j ɪ j u
драматургічний	d r ɛ m ɛ t u r ɦ i t͡ʃ n ɪ i
роділля	r ɔ dʲ i lʲ ɛ
конфета	k ɔ n f ɛ t ɛ
купування	k u p u ʋ ɑ nʲ ɛ
самотній	s ɛ m ɔ tʲ nʲ i i
привчати	p r ɪ u t͡ʃ ɑ t ɪ
протиповітряний	p r ɔ t ɪ p ɔ ʋ i tʲ rʲ ɛ n ɪ i
менше	m ɛ n ʃ ɪ
похвала	p ɔ x ʋ ɛ ɫ ɑ
анжеліка	ɛ n ʒ ɪ lʲ i k ɛ
підошвам	p i d ɔ ʃ ʋ ɛ m
намет	n ɛ m ɛ t
апатія	ɛ p ɑ tʲ i j ɛ
